[
    {
        "title": "Pallavolo A2 maschile - Si sono divise le strade di Brescia e Malual Dhieu John Majak",
        "date": "2024-02-22T14:54:38+01:00",
        "content": "Atlantide Pallavolo Brescia comunica che in data odierna e stato consensualmente risolto il contratto di prestazione sportiva con l'atleta Malual Dhieu John Majak (classe 1999 199cm) che ha gia lasciato la citta. Malual centrale di ruolo sinora in campionato era stato utilizzato soltanto in 3 parziali, mettendo a segno un solo punto  Visualizza questo post su Instagram Un post condiviso da Porto Robur Costa 2030 (@portoroburcosta2030) Intervista di Carlo Lisi, dal CPO dell'Acquacetosa a Roma durante il primo collegiale 2024 della nazionale italiana maschile di Ferdinando Felice per il poker dei successi stagionali, come forse non lo avevamo mai visto, Gino Sirci intervistato da Davide Romani",
        "link": "https://www.ivolleymagazine.it/2024/02/22/pallavolo-a2-maschile-si-sono-divise-le-strade-di-brescia-e-malual-dhieu-john-majak/",
        "keywords": [
            {
                "relevant": true,
                "keyword": "malual"
            }
        ]
    },
    {
        "title": "Pallavolo A2F Promozione - La Futura continua a correre veloce anche a Montecchio",
        "date": "2024-02-09T23:17:56+01:00",
        "content": "Una Futura ancora una volta piu forte delle difficolta, continua a correre veloce superando 3-0 Montecchio in una trasferta tutt'altro che scontata. In terra veneta le Cocche devono battagliare per strappare i tre punti e dimenticare il mal di trasferta che aveva contraddistinto le ultime gare lontano dal PalaBorsani. \nLa squadra di coach Amadio, gia orfana di Cvetnic, deve presto fare i conti anche con l'uscita dal campo di Conceicao per una forte botta al ginocchio nel primo set che costringe le cocche a dover trovare in fretta nuovi equilibri aggrappandosi alla piu che ritrovata Pomili ed alla giovanissima Bosso. E proprio la numero 1 biancorossa a caricarsi il peso dell'attacco della Futura, MVP dell'incontro con 15 punti, dando inoltre un apporto decisivo e preciso in seconda linea. \nNell'uscita in cui Monza fatica parecchio nella gestione del sestetto rivoluzionato e Zanette non e in serata di grazia, emergono la forza e qualita di un gruppo coeso e deciso a non lasciare punti per strada. Dalla parte opposta della rete non sono sufficienti per il team dell'ex Buonavita, i tanti punti delle centrali Botezat (15) e Caruso (12) per strappare qualcosa alla Futura in corsa. \nUna gara giocata all'insegna di equilibri sottili con un alternarsi continuo di botta e risposta dal quale e possibile uscire solo grazie agli episodi di ogni singolo set. Nel primo le cocche ci riescono solamente sul 18-21 quando Rebora picchia forte al servizio e crea difficolta alla ricezione di casa indirizzando il 21-25 finale. Nella seconda frazione Montecchio rompe gli equilibri trascinata da Bellia per l'allungo sul 16-12. Non e tutto scritto perche la Futura a testa bassa, trascinata dalla solita Rebora al servizio, confeziona ancora la rimonta. L'ace di Zanette regala la palla del doppio vantaggio bustocco e la chiude alla prima chance Pomili (23-25). Sulla stessa lunghezza d'onda anche il terzo e ultimo set in cui Busto sembra voler cambiare ritmo in avvio, ma le vicentine non mollano e si rimettono presto a battagliare rimettendo tutto in discussione. Sono necessari questa volta i vantaggi per decretare il vincitore finale dell'incontro. Montecchio ci mette del suo e getta al vento due palle set per chiudere la partita e molto piu cinica la Futura che ribalta l'inerzia, se ne prende una sola e la capitalizza scrivendo il definitivo 26-28. Ipag S.lle Ramonda Montecchio - Futura Volley Giovani 0-3 (21-25 23-25 26-28). \nIpag S.lle Ramonda Montecchio : Carraro 2, Mangani , Botezat 15, Caruso 12, Bellia 13, Arciprete 10, Napodano (L), Gabrielli, Gueli, Pandolfi, Malvicini ne. Mazzon. All. Buonavita. \nFutura Volley Giovani : Monza 2, Zanette 14, Furlan 10, Rebora 9, Pomili 15, Conceicao 4, Bonvicini (L),  Bosso 5, Bresciani ne. Tonello, Del Core, Osana (L2), Citterio. All. Amadio.  Il primo ingaggio importante dell'Esperia Cremona 24-25 e Francesca Parlangeli, libero torinese (classe 1990 164cm) che vanta significative esperienze anche   Visualizza questo post su Instagram   Un post condiviso da Volley Millenium Brescia (@milleniumbs) Ufficializzato lo staff tecnico, in casa Akademia e tempo di pensare alla presentazione delle giocatrici, che comporranno il nuovo roster Intervista di Carlo Lisi, dal CPO dell'Acquacetosa a Roma durante il primo collegiale 2024 della nazionale italiana maschile di Ferdinando Felice per il poker dei successi stagionali, come forse non lo avevamo mai visto, Gino Sirci intervistato da Davide Romani",
        "link": "https://www.ivolleymagazine.it/2024/02/09/pallavolo-a2f-promozione-la-futura-continua-a-correre-veloce-anche-a-montecchio/",
        "keywords": [
            {
                "relevant": true,
                "keyword": "monza"
            }
        ]
    },
    {
        "title": "Pallavolo Mercato - Sofia Monza sara la regista della Futura Giovani",
        "date": "2023-06-26T09:14:55+02:00",
        "content": "Novita al palleggio per la Futura Giovani Busto Arsizio e arrivata  Sofia Monza (classe 2002 174cm) reduce da due stagioni consecutive nella massima serie, dopo aver trascorso due campionati con il Club Italia. \nSoli 21 anni all'anagrafe, ma un curriculum gia pieno e di tutto rispetto, che recita gia di tre stagioni in serie A1 e due in serie A2, in cui ha saputo ritagliarsi un ruolo non solo da comprimaria, tra le altre del duo a stelle e strisce Poulter-Lloyd, ma anche da protagonista, vedasi i numeri delle ultime due stagioni che recitano di 30 gare disputate con 15 punti realizzati e 7 muri. Non solo successi e numeri importanti a livello di club per la palleggiatrice milanese, nata a Rho, che nel giro di poco si e conquistata di diritto anche l'azzurro della nazionale con la quale non sono mancati altrettanti riconoscimenti sia a livello individuale che di squadra. \nAltrettanti successi, pero, anche in ambito Europeo, dove sono due le medaglie d'oro ed una quella di argento. Nell'ordine, nel 2017 con l'U16, in Bulgaria arriva il gradino piu alto con la vittoria netta per 3-0 sulla Russia a cui aggiungere anche il titolo di miglior palleggiatrice dell'intero torneo. L'anno successivo, con l'U17, fu invece vendetta russa e seconda piazza con la resa azzurra per 3-1. Da ultimo, nel 2022, secondo oro azzurro con l'U21, nella finale al cardiopalma 'in casa' a Cerignola, vinta 3-2 contro la Serbia. \nInsomma, talento, ambizione, gioventu ma anche tanta voglia di lavorare e dare il massimo mettendosi al servizio della squadra, non sono certo doti che le mancano a Sofia che e pronta a portare una buona dote per mettersi in gioco anche con la maglia delle \"cocche\", pronta per dare il suo contributo verso il raggiungimento dell'obiettivo finale. Il primo ingaggio importante dell'Esperia Cremona 24-25 e Francesca Parlangeli, libero torinese (classe 1990 164cm) che vanta significative esperienze anche E' arrivata l'ufficialita: come il \"mercato\" aveva gia annunciato da 2 mesi, la palleggiatrice olandese Sarah van Aalen e il Ecco il tris di conferme in casa CBF Balducci HRdopo quelle gia ufficializzate di Fiesoli e Bresciani! Il Club arancionero Intervista di Carlo Lisi, dal CPO dell'Acquacetosa a Roma durante il primo collegiale 2024 della nazionale italiana maschile di Ferdinando Felice per il poker dei successi stagionali, come forse non lo avevamo mai visto, Gino Sirci intervistato da Davide Romani",
        "link": "https://www.ivolleymagazine.it/2023/06/26/pallavolo-mercato-sofia-monza-sara-la-regista-della-futura-giovani/",
        "keywords": [
            {
                "relevant": true,
                "keyword": "monza"
            }
        ]
    },
    {
        "title": "Pallavolo Mercato - Marco Gazzotti siedera sulla panchina della Lpm Bam Mondovi",
        "date": "2023-04-27T17:06:54+02:00",
        "content": "C'e la comunicazione ufficiale: Marco Gazzotti, come indicava radiomercato, e il nuovo tecnico della Lpm Bam Mondovi di serie A2 femminile. A meno di due settimane dall'ultima partita disputata la societa piemontese ha iniziato a pianificare la nuova stagione sportiva ed il primo tassello e ovviamente il tecnico che guidera la formazione monregalese: sulla panchina rossoblu arriva coach Marco Gazzotti. \nNato a Modena, Gazzotti inizia la carriera nel 1984 tra giovanili, Serie C e B, per poi trasferirsi in A1 a Reggio Emilia, proseguendo a Vicenza in A2, passando per Pordenone, Firenze, Modena, Curtatone e Ostiano. Nel 2008 va in B1 a Vigevano e successivamente a Monza, poi un paio di stagioni al maschile a Crema e Massa. Nel 2014 approda alla Delta Informatica Trentino dove resta due anni. Si trasferisce infine a Martignacco, dove guida la squadra per 7 anni (due stagioni in B1, la promozione e 5 in A2). \nLa nuova pagina della carriera di Marco Gazzotti passa adesso dalla LPM BAM Mondovi: \"Ho accettato con entusiasmo la proposta di Mondovi. Avendola affrontata molte volte da avversario e avendo avuto tanti conoscenti che hanno gravitato li, posso dire che le referenze sono state ottime. La societa monregalese e ambiziosa, come dimostrano i roster allestiti e i risultati ottenuti. Non ci sono quindi stati dubbi sul fatto che la proposta fosse da prendere sul serio e non potesse essere by-passata: non ho avuto nessun dubbio!\" - spiega coach Marco Gazzotti - \"La societa ha sempre puntato a posizioni di vertice. La mia volonta e quella di continuare con questa tradizione, portare la mia esperienza e collaborare affinche la stagione sia il piu soddisfacente possibile per tutti. Come ho sempre fatto ovunque sono stato, da parte mia ci sara il massimo impegno. Anche se sono tanti anni che sono in palestra, la passione che ho per questo lavoro e crescente, anno dopo anno. Sono convinto di integrarmi, di stare bene, di lavorare e poter collaborare con la societa e con la squadra, per il raggiungimento di qualsiasi obiettivo che ci porremo.\" La partenza di Matteo Bertini, che ha lasciato la panchina per fare il DS di Bergamo, ha lasciato vacante il Calato da pochi giorni il sipario della stagione 2023/2024, i vertici societari della societa monregalese non aspettano tempo, e guardano Scivola a -7 dalla capolista Perugia, a tre giornate dal termine, La Futura Giovani Busto Arsizio, che cade contro una Intervista di Carlo Lisi, dal CPO dell'Acquacetosa a Roma durante il primo collegiale 2024 della nazionale italiana maschile di Ferdinando Felice per il poker dei successi stagionali, come forse non lo avevamo mai visto, Gino Sirci intervistato da Davide Romani",
        "link": "https://www.ivolleymagazine.it/2023/04/27/pallavolo-mercato-marco-gazzotti-siedera-sulla-panchina-della-lpm-bam-mondovi/",
        "keywords": [
            {
                "relevant": true,
                "keyword": "monza"
            }
        ]
    },
    {
        "title": "Pallavolo A2 femminile - Giorgia Mazzon: \"Mi accostano ad Egonu perche sono di Cittadella, ma io voglio spiccare per quel che sono\"",
        "date": "2022-09-23T14:49:03+02:00",
        "content": "(Laerte Salvini per Ivolleymagazine.it) Giorgia Mazzon e pronta a guidare il nuovo ciclo di Montecchio nel prossimo campionato di A2 femminile. Alla seconda stagione nel suo Veneto, sara una delle piu esperte della rosa assieme al primo palleggio Bartolucci. Nonostante abbia solamente 24 anni affrontera la sua quinta stagione in A2 dove ha ricoperto sia il ruolo di martello che di opposto. Trovera Sinibaldi in panchina, ex vice a Chieri in A1: \"Sono contenta di essere rimasta a Montecchio e con il coach mi sto trovando molto bene. Non lo conoscevo, ma gia dalla videochiamata di quest'estate ho capito che avrei avuto un ottimo feeling. Mi piace perche e diretto e concreto e riesce sia ad avere una visione a 360 gradi sul gioco di squadra, sia ad inquadrare ogni atleta e a fare con lei un lavoro personalizzato. Cosi si riesce a crescere e a migliorare\". \nMazzon se e in giornata rappresenta una delle marcatrici piu importanti della categoria: \"Dopo l'infortunio che mi aveva costretta a un lungo stop, sono tornata con piu grinta e voglia di fare: qualsiasi palla mi capiti sottomano la tiro. Quest'anno voglio trovare piu colpi, piu varieta di gioco. Mi piace far valere la mia individualita. Spesso mi accostano a Paola Egonu, perche, come me, anche lei e nata a Cittadella. Ma io non ho idoli e non voglio assomigliare a nessuno: mi piace spiccare per la mia personalita. L'anno scorso abbiamo chiuso al quinto posto e la prossima stagione mi aspetto un altro campionato di vertice, per essere poi pronte a giocarcela fino alla fine\". \nMazzon e chiamata a fare un ulteriore salto di qualita in un roster con un'eta media molto bassa e che vede molti elementi nuovi alle prime esperienze con l'impegnativo campionato di A2 e che dovranno essere valorizzate dal lavoro di Marco Sinibaldi, ex vice di Bregoli. \nIl Volley e un affare di famiglia in casa Mazzon, in famiglia oltre a Giorgia e stato giocatore anche il padre oltre che alla sorella gemella, attualmente impiegata come libero in Francia, e al fratello Riccardo, giocatore di A2 in forza a Bergamo. Foto di Roberto Muliere Intervista di Roberto Muliere al regista della Ipag Ramonda Montecchio La terza giornata di Pool Promozione di Serie A2 si e conclusa con il successo della Futura Giovani Busto Arsizio Intervista di Carlo Lisi, dal CPO dell'Acquacetosa a Roma durante il primo collegiale 2024 della nazionale italiana maschile di Ferdinando Felice per il poker dei successi stagionali, come forse non lo avevamo mai visto, Gino Sirci intervistato da Davide Romani",
        "link": "https://www.ivolleymagazine.it/2022/09/23/pallavolo-a2-femminile-giorgia-mazzon-mi-accostano-ad-egonu-perche-sono-di-cittadella-ma-io-voglio-spiccare-per-quel-che-sono/",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    }
]