[
    {
        "title": "Velasco, le convocate per la VNL: c'e Egonu, tornano Bosetti e De Gennaro",
        "date": "2024-04-16T14:03:36.024+02:00",
        "content": "",
        "link": "https://sport.sky.it/volley/italia-volley-nations-league-2024-giocatrici-convocate",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Volley, le convocate di Mazzanti per il pre-olimpico: fuori Egonu e Orro",
        "date": "2023-09-14T14:28:24.152+02:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2023/09/14/volley-italia-pre-olimpico-convocate-mazzanti",
        "keywords": [
            {
                "relevant": true,
                "keyword": "orro"
            }
        ]
    },
    {
        "title": "Italia-Bosnia, Mazzanti: \"Non ho mai perso Egonu. Tamberi gigantesco, lo incontrero\"",
        "date": "2023-08-23T20:14:40.716+02:00",
        "content": "\"Non vedo l'ora di vedere la gara perche ero impegnato, credo che confermarsi dopo l'oro olimpico e gigantesco\". E per Gianmarco Tamberi il primo pensiero di Davide Mazzanti al termine del match contro la Bosnia vinto 3-0 e che ha garantito il passaggio agli ottavi di finale . \"Dopo Rio (Olimpiade saltata per un infortunio, ndr) quel percorso li e da raccontare e non vedo l'ora di incontrarlo per fargli i complimenti\", ha detto il Ct dell'Italvolley parlando della nuova medaglia d'oro nel salto in alto al Mondiale di Budapest. ( GLI HIGHLIGHTS DELLA GARA DI TAMBERI )",
        "link": "https://sport.sky.it/volley/2023/08/22/europei-volley-italia-bosnia-mazzanti-intervista",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Volley, Mazzanti: \"Egonu in panchina? Ci siamo parlati, sa cosa voglio da lei\"",
        "date": "2023-08-19T20:15:03.719+02:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2023/08/17/mazzanti-paola-egonu-italia-europei-volley-2023",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Italia-Svizzera, Mazzanti: \"Egonu in panchina? Scelta e responsabilita mie\"",
        "date": "2023-08-22T20:15:16.991+02:00",
        "content": "Contento ma non del tutto rilassato Davide Mazzanti, Ct dell'Italvolley femminile al termine del match vinto contro la Svizzera, il secondo in altrettanti incontro dopo l'esordio contro la Romania: \"Non e vero che c'e un'autostrada verso i quarti di finale, c'e un percorso da fare non e tutto cosi lineare, dobbiamo giocare partita dopo partita, stare tranquilli e non guardare troppo avanti\".",
        "link": "https://sport.sky.it/volley/2023/08/18/europei-volley-italia-svizzera-mazzanti-intervista",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Italia-Bulgaria, Mazzanti: \"Non ho voluto rischiare Egonu dopo il fastidio in allenamento\"",
        "date": "2023-08-22T20:14:59.936+02:00",
        "content": "E un Davide Mazzanti soddisfatto quello nel post-partita di Italia-Bulgaria , match vinto dalle sue atlete per 3-0 e che avvicina l'Itavolley agli ottavi di questo Europeo. Partita a cui non ha preso parte Paola Egonu, rimasta precauzionalmente in panchina per tutti e tre i set: \"Paola si e fermata stamattina in allenamento e quindi non era disponibile, ha sentito questo fastidio poi ha provato nel riscaldamento ma vedendo che si e ripresentato il fastidio abbiamo preferito non rischiare\".",
        "link": "https://sport.sky.it/volley/2023/08/19/europei-volley-italia-bulgaria-mazzanti-intervista",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Paola Egonu al Vero Volley Milano: la fuoriclasse azzurra torna in Italia",
        "date": "2023-05-30T20:02:26.899+02:00",
        "content": "Dopo la stagione in Turchia, Paola Egonu fa il suo ritorno in Italia con la maglia del Vero Volley . In attesa di vederla all'Europeo con la nostra nazionale, Egonu e stata la protagonista dell'evento di presentazione dei roster della societa lombarda. Paola, che e stata accolta dalla presidente Alessandra Marzari, si e detta entusiasta di tornare in Serie A1. Pronta per la sua nuova squadra ma anche per affrontare l'estate italiana: \"Sono felice di avere l'onore di indossare la maglia della nazionale. Ci tengo tanto e non vedo l'ora. Sara stupendo giocare in Italia davanti ai nostri tifosi\" . Si, perche almeno la prima parte del percorso della nostra nazionale sara in casa: esordio a Verona il 15 agosto, poi tappe a Monza e Torino, tutte da seguire su Sky.",
        "link": "https://sport.sky.it/volley/2023/05/30/volley-egonu-milano-presentazione",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Sorteggi Europei femminili, Mazzanti: \"Buon tabellone. Egonu? Valuteremo...\"",
        "date": "2022-11-16T21:23:37.686+01:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2022/11/16/mazzanti-sorteggio-europei-volley-video",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Sanremo, Paola Egonu regina per una notte: \"Fiera di essere italiana\"",
        "date": "2023-02-10T04:55:21.942+01:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2023/02/09/paola-egonu-sanremo-2023",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Mondiali volley, Egonu-Piccinini: abbraccio emozionante prima di Italia-Brasile. VIDEO",
        "date": "2022-10-15T14:55:25.834+02:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2022/10/13/italia-brasile-mondiali-volley-abbraccio-egonu-piccinini",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Paola Egonu in lacrime dopo Italia-USA: \"Mi hanno chiesto perche sono italiana\"",
        "date": "2023-11-24T11:38:49.340+01:00",
        "content": "L'Italia ha appena appeso al collo la medaglia di bronzo, dopo un Mondiale con tante luci e qualche ombra, nel finale inaspettatamente sofferto. E l'immagine e quella di un lungo, estenuante abbraccio tra Moki De Gennaro e una Egonu in lacrime, evidentemente provata. La finale mancata e, solo in parte, responsabile, di questa delusione. Sfuggira alle telecamere lo sfogo tra le braccia del procuratore di pochi istanti successivi, consegnato invece, spietatamente e istantaneamente, al mondo social.",
        "link": "https://sport.sky.it/volley/2022/10/15/egonu-nazionale-volley-futuro-news",
        "keywords": [
            {
                "relevant": true,
                "keyword": "egonu"
            }
        ]
    },
    {
        "title": "Italia ai Mondiali di volley, Orro: \"Brasile? Limitare Gabi darebbe un grosso vantaggio\"",
        "date": "2022-10-13T18:57:01.916+02:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2022/10/12/italia-brasile-mondiali-volley-orro-intervista",
        "keywords": [
            {
                "relevant": true,
                "keyword": "orro"
            }
        ]
    },
    {
        "title": "Italia-Belgio, Mazzanti: \"Partita faticosa, che brava Alessia Orro\"",
        "date": "2022-09-29T16:59:39.596+02:00",
        "content": "\"Partita faticosa, se le sofferenze aiutano a crescere oggi siamo cresciuti tanto\" . Analizza cosi Davide Mazzanti il match tra Italia e Belgio vinto dalle azzurre per 3-1 con i parziali di 21-25, 30-28, 29-27, 25-9. \"Dopo il secondo e il terzo set siamo riusciti a prendere ritmo nel cambio palla, i primi parziali sono stati complicati e ci siamo innervositi perche non riuscivamo a giocare come volevamo, in situazione di palla scontata facevamo fatica a fermarle. Nel momento piu difficile pero abbiamo tirato fuori tutto cio che avevamo\".",
        "link": "https://sport.sky.it/volley/2022/09/27/mazzanti-italia-belgio-intervista-video",
        "keywords": [
            {
                "relevant": true,
                "keyword": "orro"
            }
        ]
    },
    {
        "title": "Italia-Olanda, Mazzanti: \"E da adesso che bisogna fare la differenza\"",
        "date": "2022-10-04T16:14:27.434+02:00",
        "content": "\"Abbiamo fatto una partita piu continua, siamo andati forse a strappi nel secondo set ma la fase break ha funzionato al meglio\". E soddisfatto Davide Mazzanti dopo il successo per 3-1 (25-13, 22-25, 25-16, 25-21 i parziali). Poi pero aggiunge: \"Peccato un po' il cambio palla nelle situazioni in cui non abbiamo messo Alessia (Orro, la palleggiatrice ndr) in situazione di ricezione perfetta\". Poi sui singoli: \"Anna Danesi sta facendo un super lavoro perche e molto attenta a studiare l'avversario e questo fa la differenza\". Infine sulla seconda fase che le azzurre giocheranno a Rotterdam presentandosi a punteggio pieno: \" Ora abbiamo questa seconda fase, che sara diversa e dove il valore sara diverso. E adesso che si decide il nostro percorso, iniziare bene era importante ma ora bisogna fare la differenza\".",
        "link": "https://sport.sky.it/volley/2022/10/02/mazzanti-italia-olanda-intervista-video",
        "keywords": [
            {
                "relevant": true,
                "keyword": "orro"
            },
            {
                "relevant": true,
                "keyword": "danesi"
            }
        ]
    },
    {
        "title": "Europei volley, Sylla come Bonucci: \"It's coming Rome\". VIDEO",
        "date": "2021-09-05T10:48:21.858+02:00",
        "content": "",
        "link": "https://sport.sky.it/volley/2021/09/05/volley-europei-miriam-sylla-coming-rome",
        "keywords": [
            {
                "relevant": true,
                "keyword": "sylla"
            }
        ]
    }
]